[
  {
    "title": "AngelChest",
    "description": "When you die, your items are added into a chest at your death location. You will be given a map to locate your death location. You can also do /actp to tp there!"
  },
  {
    "title": "ChestShop",
    "description": "Sell anything for any price with Chest Shops! You can sell at your own custom warp with /iwarp create or /setwarp!",
    "learnmore": "https://dev.bukkit.org/projects/chestshop#title-1-1"
  },
  {
    "title": "Rideable Mobs",
    "description": "You can ride any of the select mobs, including flying glow squids, fishes, bees, and dogs/cats! Whichever one you prefer."
  },
  {
    "title": "Teleportable Mobs",
    "description": "You can teleport any rideable mob with you while riding it! Useful if you want to transport villagers in boats."
  },
  {
    "title": "Discord Server",
    "description": "Please join the Discord server for important updates and to chat with the community!",
    "discord": "/discord"
  },
  {
    "title": "Sit Anywhere",
    "description": "Sit, lay or crawl anywhere with /sit, /crawl, and /lay. You can also right click stairs with a free hand to sit!"
  },
  {
    "title": "Claims",
    "description": "Claim your base to avoid grief! How? Just take a golden shovel and mark the corners! You can also play around with various claim flags with /gpflags"
  },
  {
    "title": "Jobs",
    "description": "Do various jobs to earn money with /jobs and get money from doing different actions in the server!"
  },
  {
    "title": "Marriage",
    "description": "Love someone so much that you want to marry them in the server? Marry them with /marry [name]!"
  },
  {
    "title": "DrSleep",
    "description": "Easily skip the night with the need of only 1 player to sleep! Want to keep the night? do /preventsleep!"
  },
  {
    "title": "AuraSkills",
    "description": "Earn experience in different aspects of Minecraft and get special abilities!",
    "learnmore": "https://wiki.aurelium.dev/auraskills"
  },
  {
    "title": "Slimefun",
    "description": "A plugin that adds a ton of new content to the game, including new crafting recipes, machines, and more!",
    "learnmore": "https://slimefun-4.fandom.com/wiki/Slimefun_4_Wiki"
  },
  {
    "title": "Custom World Generation",
    "description": "Tired of vanilla? The world is custom generated with beautiful unique biomes, structures, and terrain features!"
  },
  {
    "title": "EvenMoreFish",
    "description": "More varieties of fish which you can catch and sell for money!",
    "learnmore": "https://evenmorefish.github.io/EvenMoreFish/docs/category/features"
  },
  {
    "title": "Custom Music Discs",
    "description": "Add your own music discs to the game with custom songs! Do /disc search <name> to find your song while holding a music disc! The PlasmoVoice mod needs to be installed.",
    "learnmore": "https://modrinth.com/plugin/plasmo-voice"
  },
  {
    "title": "Voting Perks and Ranks",
    "description": "Vote for the server to earn rewards and climb the ranks!",
    "learnmore": "/ranks"
  }
]